system/logs/payments/QW-11032014.log

########### 11-03-2014 14:11 ###########
########################################


########### 11-03-2014 14:11 ###########
########################################


########### 11-03-2014 14:11 ###########
########################################


########### 11-03-2014 14:11 ###########
########################################


########### 11-03-2014 14:11 ###########
########################################


########### 11-03-2014 14:11 ###########
########################################


########### 11-03-2014 14:11 ###########
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><ns2:updateBill xmlns:ns2="http://client.ishop.mw.ru/"><login>16801</login><password>AE93010FF08C582BA76D8C2B49A1E8FA</password><txn>1394529267</txn><status>60</status></ns2:updateBill></soap:Body></soap:Envelope>########################################


########### 11-03-2014 14:11 ###########
########################################


########### 11-03-2014 14:11 ###########
########################################


########### 11-03-2014 14:11 ###########
########################################


